<?php
    $title = 'Политика конфиденциальности';
    $description = 'Политика конфиденциальности нашей компании приведена на этой странице.';
    include_once('header.php');
?>
<section id="confidencial">
    <div class="section__size">
        <div class="box__confidencial">
            <div class="box__confidencial-head">
                <h1 class="box__confidencial-head-text">
                    Политика конфиденциальности
                </h1>
            </div>
            <p>
                Настоящая <b>«Политика конфиденциальности»</b> (далее — «Политика») представляет
                собой правила использования персональной информации Пользователей сайта
                https://styazhka-elit.by ИП Кузьмич Андрей Леонидович УНП 193036437.
                Пожалуйста, ознакомьтесь подробно с настоящей Политикой.
            </p>
            <ul class="box__confidencial-one-level">
                <li>
                    <b>1. Определения, используемые в Политике</b>
                </li>
                <ul class="box__confidencial-two-level">
                    <li>
                        <b>1.1.</b> В настоящей Политике конфиденциальности используются
                        следующие термины:
                    </li>
                    <ul class="box__confidencial-three-level">
                        <li>
                            <b>1.1.1.</b> Администрация сайта https://styazhka-elit.by
                            (далее – Администрация сайта) – уполномоченные сотрудники
                            на управления сайтом, которые организуют и (или) осуществляет
                            обработку персональных данных, а также определяет цели
                            обработки персональных данных, состав персональных данных,
                            подлежащих обработке, действия (операции), совершаемые
                            с персональными данными.
                        </li>
                        <li>
                            <b>1.1.2.</b> Персональные данные — любая информация,
                            относящаяся к прямо или косвенно определенному физическому
                            лицу (субъекту персональных данных).
                        </li>
                        <li>
                            <b>1.1.3.</b> Обработка персональных данных — любое
                            действие (операция) или совокупность действий (операций),
                            совершаемых с использованием средств автоматизации
                            или без использования таких средств с персональными
                            данными, включая сбор, запись, систематизацию, накопление,
                            хранение, уточнение (обновление, изменение), извлечение,
                            использование, передачу (распространение, предоставление,
                            доступ), обезличивание, блокирование, удаление, уничтожение
                            персональных данных.
                        </li>
                        <li>
                            <b>1.1.4.</b> Пользователь сайта https://styazhka-elit.by
                            (далее — Пользователь) – лицо, имеющее доступ к Сайту,
                            посредством сети Интернет и использующее Сайт.
                        </li>
                        <li>
                            <b>1.1.5.</b> Cookies — небольшой фрагмент данных, которые
                            Сайт с разрешения Пользователя отправляет через веб-браузер
                            на жесткий диск компьютера Пользователя, что дает возможность
                            Сайту узнавать браузер Пользователя, собирать и запоминать
                            информацию о Пользователе.
                            Cookie-файлы позволяют: запоминать и обрабатывать информацию
                            о посещениях Пользователем сайта https://styazhka-elit.by,
                            распознавать настройки Пользователя для будущих посещений,
                            собирать общие данные о трафике и взаимодействиях с Сайтом.
                        </li>
                    </ul>
                </ul>
                <li>
                    <b>2. Цели сбора персональных данных</b>
                </li>
                <ul class="box__confidencial-two-level">
                    <li>
                        <b>2.1.</b> Сбор персональных данных осуществляется
                        в следующих целях:
                    </li>
                    <ul class="box__confidencial-three-level">
                        <li>
                            для изучения потребностей Пользователей;
                        </li>
                        <li>
                            для усовершенствования нашего обслуживания.
                        </li>
                    </ul>
                </ul>
                <li>
                    <b>3. Способы обработки персональных данных</b>
                </li>
                <ul class="box__confidencial-two-level">
                    <li>
                        <b>3.1.</b> Пользователи производят ввод персональных
                        данных на сайте https://styazhka-elit.by для того, чтобы
                        получить консультацию, предварительно заказать товар.
                        При отправке формы Пользователь указывает следующие
                        персональные данные:
                    <ul class="box__confidencial-three-level">
                        <li>
                            имя и фамилия клиента;
                        </li>
                        <li>
                            номер телефона;
                        </li>
                        <li>
                            другая информация.
                        </li>
                    </ul>
                        Вышеуказанные данные необходимы для последующей связи
                        и консультации.
                    </li>
                    <li>
                        <b>3.2.</b> Любой Пользователь сайта https://styazhka-elit.by
                        может подписаться на новостную рассылку. Подписываясь
                        на рассылку, Пользователи соглашаются получать информацию
                        от организаторов, а также от партнеров.
                    </li>
                    <li>
                        <b>3.3.</b> Для сбора общей информации о Посетителях,
                        на сайте https://styazhka-elit.by используются cookie-файлы.
                        Сookies не предоставляет доступ к компьютеру Пользователя
                        или любой другой информации о Пользователе, кроме данных,
                        которыми Пользователь сам решил поделиться.
                    </li>
                </ul>
                <li>
                    <b>4. Защита персональных данных</b>
                </li>
                <ul class="box__confidencial-two-level">
                    <li>
                        <b>4.1.</b> Администрация сайта использует технические
                        меры безопасности, чтобы предотвратить изменение, потерю
                        или неправомерное использование информации о Пользователе.
                    </li>
                </ul>
                <li>
                    <b>5. Освобождение от ответственности</b>
                </li>
                <ul class="box__confidencial-two-level">
                    <li>
                        <b>5.1.</b> Пользователь можете принять или отклонить
                        Cookies. Большинство веб-браузеров автоматически принимают
                        Cookies, однако Пользователь может самостоятельно изменить
                        свои настройки и полностью запретить в браузере прием всех
                        файлов Cookie.
                    </li>
                    <li>
                        <b>5.2.</b> В случае утраты или разглашения персональной
                        информации Администрация сайта не несёт ответственность,
                        данная конфиденциальная информация:
                    </li>
                    <ul class="box__confidencial-three-level">
                        <li>
                            <b>5.2.1.</b> стала публичным достоянием до её утраты
                            или разглашения.
                        </li>
                        <li>
                            <b>5.2.2.</b> была получена от третьей стороны до момента
                            её получения Администрацией сайта;
                        </li>
                        <li>
                            <b>5.2.3.</b> была разглашена с согласия Пользователя;
                        </li>
                        <li>
                            <b>5.2.4.</b> была предоставлена Администрацией сайта
                            по запросу компетентных органов в соответствии
                            с требованиями законодательства Республики Беларусь.
                        </li>
                    </ul>
                    <li>
                        <b>5.3.</b> Сайт https://styazhka-elit.by может содержать
                        ссылки на другие веб-сайты. Администрация сайта не несет
                        ответственности за политику конфиденциальности этих сайтов
                        и призывает Пользователей быть осторожными, когда они покидают наш сайт.
                    </li>
                </ul>
                <li>
                    <b>6. Дополнительные условия</b>
                </li>
                <ul class="box__confidencial-two-level">
                    <li>
                        <b>6.1.</b> Администрация сайта вправе вносить изменения в
                        настоящую Политику конфиденциальности без согласия Пользователя.
                    </li>
                    <li>
                        <b>6.2.</b> Новая Политика конфиденциальности вступает
                        в силу с момента ее размещения на сайте https://styazhka-elit.by,
                        если иное не предусмотрено новой редакцией Политики конфиденциальности.
                    </li>
                    <li>
                        <b>6.3.</b> Все предложения или вопросы по настоящей Политике
                        конфиденциальности следует направлять по следующему
                        электронному адресу: <a href="mailto:styazhka-elit.by"
                        style="text-decoration: none; color: #000;"><b>mail@styazhka-elit.by</b></a>
                    </li>
                </ul>
            </ul>
        </div>

    </div>
</section>

<?php include_once('footer.php'); ?>
